[
    {
        "review":"An excellent tour. Excellent locations, nice quality. Self guided, directions were very clear and concise. We especially enjoyed the day spent at Camp Tamok, where we partook in reindeer and dog sledding.",
        "author": {
            "avatar":"clients_1-min.jpg",
            "name": "Tim Cook",
            "occupation": "CEO of Apple"
        }
    },
    {
        "review":"Our experience with Tour Plus was exceptional. All of our accommodations were clean and were so varied. They gave us a real sense of Icelandic living and allowed us to meet people from all over the world and share their amazing adventures in Iceland.",
        "author": {
            "avatar":"clients_2-min.jpg",
            "name": "Rihanna",
            "occupation": "Singer"
        }
    },
    {
        "review":"The trip was fantastically thought out and felt very personalised to us. We even had one adviser, Kristín, get in touch with suggestions to reorganise our day to ensure we could maximise our time which was great. I have nothing but positives to bring back from this trip and would highly recommend you to others.",
        "author": {
            "avatar":"clients_3-min.jpg",
            "name": "Mark Zuckerberg",
            "occupation": "CEO of Facebook"
        }
    },
    {
        "review":"Everything was very well planned out. We did not run into time constraints, so a very worry free trip. Was wonderful to pick and choose activities based on our progress through the day.",
        "author": {
            "avatar":"clients_4-min.jpg",
            "name": "Tomas",
            "occupation": "Singer"
        }
    },
    {
        "review":"The trip was perfect!",
        "author": {
            "avatar":"clients_5-min.jpg",
            "name": "Gary Tor",
            "occupation": "Manager"
        }
    },
    {
        "review":"Our entire trip included two weeks in Norway and two weeks in Europe. During our travels we raved about TourPlus and how professional, organised and helpful you are. It was so well organised and every little detail was covered so we could relax and enjoy our holiday without any concerns. I am really really impressed and would recommend your company without hesitation!",
        "author": {
            "avatar":"clients_6-min.jpg",
            "name": "Dmytro",
            "occupation": "Frontend developer"
        }
    }
]